/* No comment provided by engineer. */
"About" = "关于";

/* About author */
"About Author" = "关于作者";

/* Authorization Needed */
"Authorization Needed" = "授权需要";

/* No comment provided by engineer. */
"Camera" = "相机";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Choose Photos from:" = "选择的照片：";

/* No comment provided by engineer. */
"Do you want to review this app?" = "你想评论此应用程序吗？";

/* finish add contact */
"Done" = "完成";

/* Enjoy! */
"Enjoy:)" = "享受:)";

/* Feedback */
"Feedback" = "反馈";

/* No comment provided by engineer. */
"Gallery" = "画廊";

/* OK */
"OK" = "行";

/* Rate it */
"Rate Me" = "率我";

/* No comment provided by engineer. */
"Review" = "查看";

/* No comment provided by engineer. */
"To continue using your pictorial, please give pictorial access to your photo library in the device Settings." = "要继续使用您的图案，图案访问你的照片库设备中的设置。";

/* Version */
"Version" = "版本";

"Today" = "今天";

"Yesterday" = "昨天";

"%d days ago" = "％d天前";
